<?php
return [
    'labels'  => [
        'Project' => '投资项目',
        'project' => '投资项目',
    ],
    'fields'  => [
        'name'       => '名称',
        'code'       => '代码',
        'catalog_id' => '分类',
        'account_id' => '账号',
        '持有金额'       => '成本',
        '持有份额'       => '持有份额',
        '持仓成本价'      => '持仓成本价',
        '最新净值'       => '最新净值',
        '持有收益'       => '持有收益',
        '持有收益率'      => '持有收益率',
        '累计收益'       => '累计收益',
        '累计收益率'      => '累计收益率',
    ],
    'options' => [
    ],
];
